"File" = "File";
"Close" = "Chiudere";
"Window" = "Finestra";
"Minimize" = "Minimo";
"Zoom" = "Zoom";
"Fullscreen" = "Schermo Intero";
"Help" = "Aiuto";
"OpenHelp" = "Aprire file di aiuto";

"Trial Version" = "Versione di Prova";
"TrialMessage" = "Questa applicazione è stata costruita con Sentenza Desktop.";
"TrialMessageExit" = "Periodo di prova terminato. \nL'applicazione verrà chiusa.";

"Exit" = "Uscita";
"ExitMsg" = "Sei sicuro di voler uscire ?";

"Yes" = "Si";
"No" = "No";

"Message" = "Messaggio";
"Cancel" = "Annullare";
